<?php
/*
Template Name: Шаблон биографии
*/
?>

<?php get_header(); ?>

    <div class="container">
		<div class="content">
      <h2>Кто мы</h2>
            <p>Я, Мари Ясинска, являюсь лидером народной освободительной партии в Польше – "ОСВОБОЖДЕНИЯ", основанной поэтом Эдуардом Разо, с целью уничтожения фашизма на территории Польши и не только. Все вы понимаете, что сегодня народ Польши оказался в ловушке, созданной прихлебателем с американского стола Дудой.
            Народ Польши, вынужден мериться с тем, что вберет в голову Дуде, у которого дед, бывший подельник и соратник фашистов и нацистов, таких как Бандера и Шухевич.
            Призываю народ Польши и всех власть имущих вовремя одуматься, а именно сейчас, ибо мы будем вас карать за все действия и приказы отданные правительством Дуды, которые поощряют кровопролития на территории России, а именно Украины (окраины Руси)
            Мы оппозиционная партия и если надо будем и партизанской, которая будет пресекать сносы памятников Русским воинам ВОВ, которые и освободили Польшу от таких Дуд и тд.
            Я призываю народ Польши, всячески препятствовать на территории Польши бандеровцам, вплоть до полного уничтожения их, которые призывают на военные действия с Россией.
            Я призываю одуматься американским солдатом, которые скоро начнут умирать на территории Польши. Ребята убирайтесь домой, вам осталось недолго!
            Народ Польши помни, что Россия нас питала сотни лет и только подонки каждый раз прибывшие во власть от европейских умов, нас уничтожали, путем сталкивания два народа Польши и России.</p>

            <p>Хочу процитировать Эдуарда Разо.</p>

            <p>"Мы переходим в иную эпоху, где баланс сил измеряться прибытком недр земли. Оглянитесь на экологическую катастрофу, экономическую, этническую и на все очаги войны и задайте вопрос, кому это выгодно?!
            Выгодно это Американской шапке, которая видит недовольство многих стран и она боится одного – это объединения Европы в борьбе с диктатурой из-за океана. Отвлечения войной с вымышленным врагом - это кровая победа в кавычках, как временная пауза, но пока длиться пауза, народы будут убивать друг друга, постоянно поджигаемые враждой бесовщины черно-грязного Дома.
            Очнитесь народы Земли и будущее наших детей в опасности, если не вы сегодня, то больше никто"</p>

            <p>Единый бойкот может всё!</p>
            <p>Народ Польши и всей Европы, мы должны погасить пламя страстей раздуваемое Белым Домом или как сказал Разо, грязно-черным Домом, единым маршем с Россией, иначе наши земли и народ обречены на голодную бесполезную жизнь с больными детьми и умирающими родителями.
            И это серьезные факты об ограничении в скором воды, мяса, урожая, нефти, газа без мира на земле, и мы должны сейчас понимать, что Россия наше спасение и только с Россией мы выживем все!</p>

            <p>Мари Ясинска.</p>
		</div>

    <div class="right"="right">
      <img src="<?= get_template_directory_uri(); ?>/img/gd.jpg" alt="">
      <img src="<?= get_template_directory_uri(); ?>/img/es-new.jpg" alt="">
      <img src="<?= get_template_directory_uri(); ?>/img/dumatv-logo.jpg" alt="">
      <img src="<?= get_template_directory_uri(); ?>/img/karta.jpg" alt="">
  </div>
	</div>
	<?php get_footer ();?>
