<?php
/*
Template Name: Шаблон новостей
*/
?>

<?php get_header(); ?>

    <div class="container">
		<div class="content">
      <h2>Новости</h2>
    <p>- Польша заявила о намерении закрыть танками Abrams "Брестские ворота"</p>
    <p>- Польша разместит на востоке страны американские вертолеты и танки</p>
    <p>- Высокопоставленный чиновник НАТО публично оскорбил россиян</p>
    <p>- Министр обороны Польши рассказал об обучении украинских саперов</p>
    <p>- Варшаву напугали слова канцлера ФРГ Шольца о ревизии германо-польской границы.</p>
    <p>- МВД Польши ужесточило ограничения на въезд россиян</p>
    <p>- Беженцы из Украины начали устраивать протесты в Польше из-за нарушения трудовых прав.</p>
    <p>- Польша должна ответить на демонстрацию Россией своей силы представлением своих оборонных возможностей.</p>
    <p>- Комментируя решение РФ о мобилизации, польский премьер заявил, что Польша "хочет жить с Россией в мире".</p>
    <p>- Представитель Кремля Дмитрий Песков предложил российским историкам обосновать необходимость выплаты Польшей репараций России.</p>
    <p>- Директор Центра стратегических коммуникаций НАТО (StratCom) в Риге Янис Сартс прибыл на конференцию в Варшаве в носках украинского бренда с оскорбительной для россиян надписью на щиколотках.</p>
    <p>- Правительство Польши приняло проект закона, который предусматривает выделение до 2024 года 17,4 млрд злотых ($3,7 млрд) на поддержку энергоемких фирм, которым пришлось понести дополнительные издержки из-за роста цен на электроэнергию и газ.</p>
    <p>- Президент Польши Анджей Дуда с трибуны 77-й сессии Генеральной ассамблеи ООН заявил, что "Россия должна выплатить Украине военные репарации".</p>
        </div>
		</div>

    <div class="right"="right">
      <img src="<?= get_template_directory_uri(); ?>/img/gd.jpg" alt="">
      <img src="<?= get_template_directory_uri(); ?>/img/es-new.jpg" alt="">
      <img src="<?= get_template_directory_uri(); ?>/img/dumatv-logo.jpg" alt="">
      <img src="<?= get_template_directory_uri(); ?>/img/karta.jpg" alt="">
  </div>
	</div>
	<?php get_footer ();?>
